Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3449.html.tmx
Source language: nob
Languages: sme

source: Søknadsfrister til Sametingets virkemidler - Sámediggi Sametinget
sme: Ohcanáigggit Sámedikki doarjaortnegiidda - Sámediggi Sametinget

source: Søknadsfrister til Sametingets virkemidler
sme: Erenoamážit heivehuvvon oahpponeavvut.

source: Med utgangspunkt i Sametingets budsjett for 2010 lyses følgende virkemidler ut:
sme: Ohcanáigemearri lea guovvamánu 1 b. 2010

source: Særskilte tilrettelagte læremidler
sme: Gelbbolašvuođa bajideapmi

source: Læremidler til barnehager.
sme: Stipeanda ohppiide geain lea sámegiella joatkkaskuvlla fágasuorggis.

source: Søknadsfrist 01.02.10
sme: Ohcanáigemearri lea guovvamánu 1b.2010

source: Stipend for elever med samisk i fagkretsen i
sme: Fágalaš gelbbolašvuođa bajideapmi.

source: Søknadsfrist: 01.02.10
sme: Ohcanáigemearri lea

source: Søknadsfrist 01.03.10
sme: njukčamánu1b.2010

source: Stipend til høyere utdanning.
sme: Stipeanddat alit ohppui

source: Søknadsfrist vårsemester 2009: 01.02.10
sme: Ohcanáigimearri jagi 2010 giđđaoahppobadjái lea guovvamánu 1. b

source: Søknadsfrist høstsemester 2009: 01.10.10
sme: Ohcanáigimearri jagi 2010 čakčaoahppobadjái lea golggotmánu 1. b

source: Barnehager:
sme: Mánáidgárddit

source: Tilskudd til samiske barnehager:
sme: Doarjja sámi mánáidgárddiide.

source: Tilskudd til samiskopplæring for samiske barn i norsk barnehage:
sme: Doarjja sámi mánáid sámegiela oahpahussii norgalaš mánáidgárddiin.

source: Det kan søkes om støtte frem til 15.10.10.
sme: Ohcanáigi lea gitta golggotmánu 15b.2010.

source: Søknadene behandles fortløpende.
sme: Ohcamat meannuduvvojit dađistaga.

source: Tilskudd til prosjekter og utviklingsarbeid.
sme: Doarjja prošeavttaide ja ovddidanbargui.

source: Søknadsfrist 01.04.10
sme: Ohcanáigemearri lea cuoŋománu 1b.2010

source: Språkprosjekter.
sme: Giellaprošeaktaruđat

source: Språk prosjekter innenfor forvaltingsområdene
sme: Giellaprošeavttat hálddašanguovllu siskkobealde

source: Språk prosjekter utenfor forvaltingsområdene
sme: Giellaprošeavttat hálddašanguovllu olggobealde

source: Søknadsfrist: 01.03.10
sme: Ohcanáigemearri lea njukčamánu1b.2010

source: Samisk kulturutvikling:
sme: Sámi kulturovddideapmi

source: Tilskudd til samisk litteratur, musikk, kulturtiltak for samiske barn og unge, andre samiske kulturtiltak og samiskspråklige
sme: Ohcanáigimearri girjjálašvuođaalmmuhemiid lea

source: tegneserier.
sme: cuoŋománu 1b.2010

source: Søknadsfrist for litteraturutgivelser: 01.04.10
sme: Ohcanáigemearri musihkkaalmmuhemiide lea

source: Søknadsfrist for musikkutgivelser: 01.04.10.
sme: cuoŋománumánu 1b.2010.

source: Kulturtiltak for barn og unge har åpen søknadsfrist frem til 01.09.10.
sme: Kulturdoabmabijut mánáid ja nuoraid várás lea ohcanáigi gitta čakčamánu 1 b rádjái.

source: Søknadene behandles fortløpende
sme: Ohcamat meannuduvvojit dađistaga.

source: Andre kulturtiltak har åpen søknadsfrist frem til
sme: Eará sámi kulturdoaimmaide lea ohcanáigi gitta čakčamánu 1 b rádjái.2010

source: Søknadsfrist for samiskspråklige tegneserier: 01.03.10.
sme: Ohcanáigimearri sámegielat govvasárggusráidduide lea njukčamánu 1 b. 2010

source: Samiske forlag:
sme: Sámi lágádusat

source: Søknadsfrist: 01.02.10.
sme: Ohcanáigimearri lea guovvamánu 1b.2010

source: Samiske møteplasser
sme: Sámi deaivvadansajit

source: Samefolkets fond
sme: Sámeálbmotfoanda

source: Språkutvikling.
sme: Giellaovddideapmi

source: Tradisjonell kunnskap - Dokumentasjons- og formidlingsprosjekter.
sme: Árbediehtu - Duođaštan- ja gaskkustanprošeavttat

source: Litteraturprosjekter.
sme: Girjjálašvuođaprošeavttat..

source: Søknadsfrist: 01.04.10
sme: Ohcanáigemearri čuoŋománu 1b.2010

source: Støtte til Næringsutvikling
sme: Ealáhusovddideapmi

source: Variert næringsliv
sme: Mánggabealat ealáhuseallin

source: Marine næringer
sme: Mariidna ealáhusat

source: Jordbruk
sme: Eanadoallu

source: Søknadsfrister: 01.02.10, 01.04.10, 01.09.10
sme: Ohcanáigemearit lea guovvamánu 1b,cuoŋománu 1. b ja

source: Verdiskapningsprogrammet for næringskombinasjoner.
sme: Lotnolasealáhusaid árvoháhkanprográmma.

source: Næringskombinasjoner
sme: Lotnolasealáhusat

source: Søknadsfrister: 01.02.2010, 01.04.2010, 01.09.2010
sme: Ohcanáigemearit lea guovvamánu 1b,cuoŋománu 1. b ja čakčamánu 1.b.2010

source: Etablererstipend
sme: Álggaheaddjiidstipeanda

source: Søknadsfrist: 01.02.2010
sme: Ohcanáigemearit lea guovvamánu 1 b. 2010

source: Sametingets midler til duodji
sme: Sámedikki doarjja duodjái

source: Støtte til investering og utviklingstilskudd
sme: Investeren- ja ovddidandoarjagat

source: Støtte til velferdsordninger (behandles fortløpende)
sme: Čálgoortnegat (Ohcamat meannuduvvojit dađistaga.)

source: Søknadsfrist 01.02.2010
sme: Ohcanáigemearri guovvamánu 1b.2010

source: Støtte til samiske organisasjoner.
sme: Ohcanáigemearri lea guovvamánu 1 b. 2010

source: Følgende organisasjoner har søknadsfrist 01.02.10:
sme: Ohcanáigemearri lea guovvamánu 1 b. 2010

source: Samiske hovedorganisasjoner:
sme: Sámi organisašuvnnat

source: Samiske grenseoverskridende organisasjoner
sme: Ohcanáigemearri lea guovvamánu 1 b. 2010

source: Samiske næringsorgansiasjoner
sme: Sámi ealáhusorganisašuvnnat

source: Samiske likestillingsorganisasjoner
sme: Sámi dásseárvoorganisašuvnnat

source: Følgende organisasjoner har søknadsfrist 01.03.10
sme: Ohcanáigemearri lea njukčamánu 1 b. 2010

source: Samiske organisasjoner som arbeider med spørsmål knyttet til tapt skolegang under andre verdenskrig.
sme: Sámi kulturorganisašuvnnat

source: Samiske kulturorganisasjoner
sme: Sámi organisašuvnnat mat barget nuppi máilmmisoađi

source: Fullstendige utlysningstekst og nærmere informasjon om de enkelte tilskudd finnes på sametingets hjemmeside www.samediggi.no under tilskudd og stipend, eller ved henvendelse til Sametinget, tlf. 78 47 40 00. http://www.samediggi.no/artikkel.aspx?AId=3375&MId1=2957&back=1
sme: Ollislaš almmuhusaid ja eanet dieđuid iešguđet doarjagiid birra gávnnat Sámedikki neahttasiidduin www.samediggi.no «Doarjagat ja stipeanddatš vuolde, dahje vádde oktavuođaid Sámedikkiin, tlf. 78 47 40 00. http://www.samediggi.no/artikkel.aspx?AId=3375&MId1=2957&back=1&sprak=samisk

source: Søknadene sendes til Sametinget, 9730 Karasjok.
sme: Ohcan sádejuvvo Sámediggái, 9730 Kárášjohka.
